#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>Hey {}ഇവിടെ എന്തു ചെയ്യുന്നു🖤!!</b>
<i>ക്ഷമിക്കണം💔 ഞാൻ ഫാസ്റ്റ് മൂവിയുടെ official ബോട്ട് ആണ്....😉

നിങ്ങളുടെ group ill എന്നെ ചേർക്കാൻ നിങ്ങൾക്ക് കഴിയില്ല💔💔.. 

നിങ്ങൾക്ക് എന്നെ ഉണ്ടാക്കണമെങ്കിൽ ഞങ്ങളുടെ 🄺🄸🄽🄶👑ina ബന്ധപ്പെടുക @mrbhiman44..❣️❣️
@mrbhiman12
</i>"""    
    
    HELP_TEXT = """
One podaa monaa🤣🤣💔💔.. 
            
"""
    
    ABOUT_TEXT = """<b>➥ Name</b> : <code> Auto Filter Bot</code>
    
<b>➥ movie🎥</b> : <b><i><a href="https://t.me/mrbhiman12">movie channel🎥</a></i></b>

<b>➥ Language</b> : <code>Python3</code>

<b>➥ hero</b> : <i><a href="https://t.me/mrbhiman12">fast movei 😍 </a></i>

<b>➥ 👑king</b> : <i><a href="@mrbhiman44">Click Me</a></i>
"""
